Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: In a video shot by News.am reporter Gagik Shamshyan, Petrosyan’s mother and sister, Hasmik Petrosyan, can be seen recounting the excruciating tale of violence Zaruhi experienced in the months and years before her death on Oct.1.
ko: am의 리포터 Gagik Shamshyan이 촬영한 영상에는 자루히가 10월 1일에 사망하기 전 수개월, 수년 전부터 겪어온 극심한 폭력에 대해서 그녀의 모친과 언니 해스믹 페트로시안(Hasmik Petrosyan)이 상세히 이야기하는 모습이 담겨있다.

source: According to Petrosyan’s family, she received the beatings as threats to follow through with her husband and mother-in-laws demands to ask for money from her relatives.
ko: 자루히의 가족에 따르면 그녀는 남편과 시어머니로부터 친정에서 돈을 가져오라는 협박을 당하며 구타를 당했다고 한다.

source: Her mother-in-law beat her while she was pregnant, Hasmik said.
ko: 그녀의 언니 해스믹은 그녀가 임신 중이었을 때에도 구타당했다고 말했다.

source: The family appealed to law enforcement two times, even with a written notice stating that if the beatings continued, it would result in criminal action, but they said nothing was done.
ko: 자루히의 가족은 두 차례나 법적으로 일을 해결하려 했다. 폭력이 계속 될 경우 범죄행위로 간주하겠다는 통지서를 써 보내기도 했지만 이 역시 통하지 않았다.

source: Unzipped also comments on the case and especially inaction from the authorities and law enforcement agencies.
ko: Unzipped역시 이 사례에 관한 당국과 법 집행기관의 무대책에 대해 비판한다.

source: I remember when relatively recently the Women's Resource Centre wanted to put posters in Yerevan to highlight the problem of domestic violence and indicate hotline for those affected to call, the Yerevan municipality refused to allow it by claiming there is no such problem in Armenia.
ko: 최근 여성 자원 센터(Women's Resource Centre)에서 예레반(Yerevan, 아르메니아의 수도)에 포스터를 배포하려고 했던 일이 있었습니다. 가정 폭력의 심각성을 알리는 동시에 피해자들이 이용할 수 있는 상담전화 연결 번호를 명시해둔 포스터였죠.

source: Typical mentality.
ko: 늘 이런 식이예요.

source: Let's pretend that we do not have such problem, let's not talk about it, otherwise it may affect our image...
ko: 나라 이미지에 악영향을 줄지도 모른다는 이유로 문제 없는 척 덮어두고 쉬쉬하는 겁니다.

source: Instead of facing up the problem and developing effective means to tackle it.
ko: 문제를 직시하고 이를 해결하기 위한 방안을 세우는 대신에요.

source: In the meantime, cases keep happening...
ko: 그러는 와중에 가정 폭력 사건은 늘어만 가죠.

source: The Armenian Observer also takes the same approach and urges readers to sign an online petition to urge the passage of legislation to tackle the problem of domestic violence in Armenia.
ko: The Armenian Observer 역시 비슷한 방식으로 아르메니아의 가정 폭력 문제를 해결하기 위한 법률 통과를 요구하는 청원서에 서명하기를 독자들에게 강력히 권고하고 나섰다.

source: What I find strikingly typical in this story, is that Zaruhi Petrosian, the victim, told the doctors she ‘fell’.
ko: 자루히의 이야기에서 너무나도 뻔한 부분은 그녀가 의사들에게 ‘넘어져서 생긴 상처’ 라고 둘러댔다는 겁니다.

source: It is considered a shame in the Armenian society to voice about shameful things in the family.
ko: 아르메니아 사회에서 가정사의 부끄러운 이야기들에 대해 이야기하는 것은 수치스러운 일로 여겨지죠.

source: This also translates to other issues in the society – take corruption, election fraud or hazing in the Army.
ko: 부패, 선거 위반, 군대 내에서의 따돌림 같은 다른 사회문제에서도 이야기는 같습니다.

source: Writing on the Amnesty USA blog, Global Voices author Simon Maghakyan expresses his anger and also urges readers to sign the petition he was responsible for setting up.
ko: Amnesty USA블로그에 남긴 글에서 사이먼(Simon Maghakyan)은 분노를 표출하며 그가 시작한 청원서에 서명할 것을 독자들에게 강력히 권고했다.

source: What makes me angrier is Armenian government’s inaction on domestic violence even after international uproar a few years ago.
ko: 저를 지금 더 화가 나게 하는 것은 아르메니아 정부가 몇 년 전 국제적인 논란이 일었는데도 불구하고 여전히 가정 폭력 문제에 대해 대책을 강구하지 않고 있다는 것입니다.

source: In November 2008, Amnesty International issued a report on domestic abuse in Armenia stating that more than a quarter of women in Armenia have faced physical violence at the hands of husbands or other family members.
ko: 2008년 11월에 Amnesty International에서 아르메니아의 가정 폭력에 관한 자료를 보도했습니다. 25% 이상의 아르메니아 여성들이 남편이나 다른 가족 구성원에 의해 폭력에 시달린 경험이 있다는 내용이 포함돼있었어요.

source: Many of these women have little choice but to remain in abusive situations as reporting violence is strongly stigmatized in Armenian society.
ko: 대부분의 피해 여성들은 계속해서 폭력에 시달리며 살아갈 수 밖에 없습니다. 폭력을 신고하는 일은 아르메니아 사회에서 금기 시 여겨지는 일이기 때문입니다.

source: Please join me in signing the petition to Armenia’s prime minister demanding that his government guarantee justice in the death of Zaruhi by investigating all possible guilty parties (not just the husband but also his brother and mother); investigating allegations of local law enforcement’s prior knowledge of Zaruhi’s continuous abuse; and expediting the passage of domestic violence legislation.
ko: 정부가 자루히의 죽음 앞에 정의를 보장할 것을 요구합니다- 모든 가해자들을 조사할 것 (남편 뿐 아니라 그의 형과 어머니 까지도); 자루히가 폭행 당하고 있었음을 지방 자치 당국이 미리 알고 있었다는 혐의에 대해서도 조사 할 것; 가정폭력방지법안을 신속히 처리할 것 등을 요구합니다.

source: Meanwhile, on a related note, Le Retour (in 3 Parts) also comments on the case, but adds criticism of government attempts to stage a beauty contest which would arguably perpetuate the existing patriarchal society in place.
ko: Le Retour (in 3 Parts) 역시 이 사례에 대해 언급하며 정부의 미인대회 개최 시도를 비판한다. 현재의 가부장적 사회를 영구화할 우려가 있다는 주장이다.

source: we wonder why gender stereotypes prevail in our country and why women continue to be abused at the hands of men.
ko: 왜 이렇게 우리 사회에는 성에 대한 고정관념이 팽배한 걸까요?

source: When notions of “man” and “woman” get defined and confirmed by government officials, why are we surprised when violence — physical, emotional, financial — prevails in society?
ko: 정부 관계자들이 ‘남성’과 ‘여성’의 관념을 결정지어 버리는데 왜 우리는 사회에 만연한 신체적, 정신적 그리고 금전적 폭력에 놀랄 수 밖에 없는 걸까요?

source: When are we going to say enough is enough?
ko: ’ 이라고 외치실 건가요?

source: Ecuadorians recently finished celebrating "Día de Difuntos" or Day of the Dead with liters of colada morada and many, many guaguas de pan — the traditional food and drink of the festivities.
ko: 에콰도르에서는 얼마 전 ‘디아 데 디푼토스’ (Día de Difuntos)', 즉 '죽은 자들의 날'을 기념했다.

source: The special drink and bread are prepared and consumed November 2nd in celebration of an ancient tradition.
ko: 에콰도르에서는 11월 2일에 이 오래된 전통을 기념하며 그들의 특별한 전통 음료인 ‘꼴라다 모라다’ (colada morada)와 전통 빵 ‘구아구아스 데 빤’ (guaguas de pan)을 준비해 먹는다.

source: The tradition has also been celebrated throughout the blogosphere, where a campaign has appeared to prevent Halloween from replacing the traditional celebration.
ko: 에콰도르의 블로그 공간은 할로윈이 이 전통 축제를 대신하는 것을 막자는 취지의 캠페인을 벌이며 이 날을 기념했다.

source: The colada morada is an Ecuadorian drink, "prepared with black corn flour and fruits such as naranjilla, babaco, pineapple, blackberries, strawberries, and blueberries (which give it its purple 'morada' color)."
ko: ‘꼴라다 모라다’(colada morada)는 에콰도르의 음료로, 흑옥수수 가루, 나랑히야(naranjilla), 바바코(babaco), 파인애플, 블랙베리, 딸기 그리고 블루베리(음료가 보라색을 띠게 함) 등의 과일이 재료로 들어간다.

source: It is traditionally consumed during the Día de los Difuntos public holidays, November 2nd.
ko: 11월 2일 ‘죽은 자들의 날’ 공휴일에 전통적으로 마시는 음료이다.

source: It is consumed together with the guaguas de pan, "a type of roll shaped and decorated in the form of a small child or infant.
ko: 이는 작은 어린 아이나 신생아의 모습으로 돌돌 말려 구워진 빵인 ‘구아구아스 데 빤’(guaguas de pan)과 함께 마신다.

source: They are generally made of wheat and sometimes contain a sweet filling," such as jam.
ko: 이 빵은 보편적으로 밀가루로 만들어지지만 때때로 잼과 같이 달콤한 속 재료를 넣어 구워내기도 한다.

source: Image from flickr account lumeriefl, used under the Creative Commons License for Recognized Non Commercial Works 2.0
ko: Image from flickr account lumeriefl, used under the Creative Commons License for Recognized Non Commercial Works 2.

source: Maryasol's description, on Ecuadorecuatoriano , indicates colada morada originated from mazamorra which the indigenous population made prior to Spanish arrival.
ko: Ecuadorecuatoriano에 실린Maryasol의 설명에 따르면 ‘꼴라다 모라다’는 에콰도르의 원주민들이 스페인 정착 이전에 만든 ‘마싸모라’(mazamorra)에서 유래됐다고 한다.

source: Thank you.
ko: 감사합니다.

source: India: Obama Mania · Global Voices
ko: 인도: 오바마 매니아

source: The US President Barack Obama is in India now as part of his ten day Asia tour and he has generated a lot of interest in this country of 1.2 billion people.
ko: 버락 오바마 미국 대통령은 10일 동안의 아시아 순방국 중 하나인 인도에 머무르고 있다. 그의 이번 방문은 12억 인도인들의 관심을 끌고 있다.

source: The Indian media got hyped up covering every bit of Obama's action in India and the netizens are also vocal about it.
ko: 인도 언론은 그의 행동 하나하나에 주목하고 있으며 누리꾼들 또한 예외가 아니다.

source: Hanna Ingber Win, a Global Post correspondent from Mumbai, captures the enthusiasm of the Indians:
ko: 글로벌 포스트 특파원 하나 잉버 윈(Hanna Ingber Win) 은 이런 인도의 오바마 대통령을 향한 관심을 담았다:

source: “Ala, ala, ala,” (He’s coming, he’s coming, he’s coming) a little boy shouts in Marathi, the local language spoken in Mumbai.
ko: “알라,알라,알라”(그가 온다,그가 온다, 그가 온다)의 사내 아이가 뭄바이 방언 마라티어로 소리치고 있다.

source: At another barricade, hundreds push and shove and jump up and down, trying to catch a glimpse of the president as he leaves Mani Bhavan, the museum where Mahatma Gandhi stayed when he visited Mumbai during India’s independence movement.
ko: 다른 바리케이트에서는 마니 바반(Mani Bhavan) 박물관을 떠나는 미 대통령의 모습을 보기 위해 수백명의 인원들이 운집해 좋은 자리를 차지하기 위해 몸싸움을 벌였다.

source: When the president steps outside, the crowd goes wild, chanting, cheering and hooting away.
ko: 모두들 핸드폰을 꺼내들고 오바마 사진을 찍을 준비를 하고 있었다.

source: The moment we have an American President coming to visit us, the Pavlovian instincts take over and we are back into our rolling-on-the-ground mode.
ko: 그가 마침내 모습을 보였을 때, 사람들은 모두 열광적으로 환호하거나, 구호를 외치거나 또는 야유를 보내기도 했다.

source: Coconuts are taken down so that one does not fall on the anointed one’s head.
ko: 인도의 유명한 블로거인 그레이트봉(Greatbong)은 Random Thoughts Of A Demented Mind 에서 오바마 대통령이 어떻게 대접받았는지를 다뤘다:

source: Special Indian massages are arranged for him and his wife.
ko: 오바마의 인도 방문 소식을 접했을 때, 인도인들은 본능적으로 이번 방문을 지나칠 정도로 극성스럽게 준비 했습니다.

source: Platters are named in his honor.
ko: 대통령 부부를 위한 특별 메시지를 준비하고 오바마를 기념하기 위한 접시를 만들었습니다.

source: Public money is spent like water and ordinary citizens inconvenienced for HIS convenience.
ko: 지위고하를 막론하고 스스로 미국 대통령에게 몸을 낮췄습니다.

source: From New Delhi research analyst and blogger Varun Dixit questions "why is Barack Obama in India" and comments:
ko: 막대한 양의 국민 세금이 이번 방문에 쓰였으며 그의 편의를 위해 시민들이 불편을 감수해야 했습니다.

source: Obama is trying to bring back jobs in US, which he couldn't succeed so far and I am sure will not be able to succeed in future also.
ko: 뉴델리 조사 분석가이자 블로거인 바룬 딕싯(Varun Dixit )은 버락 오바마 대통령의 이번 인도 방문 이유를 묻고 다음과 같이 평했다.

source: Wall Street knows setting their operations in India will help them in long term whereas Obama is just playing politics by promising to US people what he cannot do.
ko: 왜냐하면 그가 자국민들에게 새로운 일자리 창출이라는 지키지 못할 약속을 하고 있지만 월스트리트 회사들은 인도 진출이 가지고 올 장기적 이익을 잘 알고 있기 때문이다.

source: Indians were also very much interested to know Mr. Obama's stance on Pakistan and he somewhat startled many by his speech as Ghulam Muhammed from Mumbai explains:
ko: 인도인들은 오바마 대통령의 파키스탄에 대한 입장에 대해 매우 궁금했다.

source: He (Obama) said, it is in India’s best interest that its neighbor Pakistan should become a peaceful and stable country, so that India’s own progress towards a future of economic growth and prosperity can be assured of a steady and peaceful progression.
ko: 뭄바이의 굴람 무하마드(Ghulam Muhammed)에 따르면 오바마는 자신의 연설에서 많은 사람들을 놀라게 했다:

source: Commentators on all English Channels exploded with open hostility while the speech was still on.
ko: 오바마 대통령은 파키스탄이 평화적이며 안정적인 나라가 되는 것이 이웃국가인 인도에게도 최선이다라고 했습니다.

source: Hawks like Times of India’s Washington correspondent termed it as giving in to Pakistan blackmail.
ko: 모든 영어 방송의 해설자들은 연설이 발표되는 중간에 공개적인 적대감을 표시했습니다.

source: Khamba's hilarious take titled "Things Obama will never say in India " came somewhat true with that speech.
ko: 타임즈오브인디아 워싱턴 특파원과 같은 강경파들은 그의 연설을 파키스탄 협박에 항복한 것이라고 했습니다.

source: Here are some reactions from the Indian Twitter users:
ko: 다음은 인도 트위터 유저들의 반응이다:

source: aasthabiyani16: @ArjunKP Word!
ko: aasthabiyani16: 여기저기서 오바마를 외쳐대는게 지겹다.

source: Sick of Obama Obama and more Obama, hey Raama come n save me from this drama, err that rhymes :p
ko: 어이 라마(Raama) 제발 나를 이 웃기는 드라마에서 구해줘요.

source: hopfans: Phew!!
ko: hopfans: 휴!

source: Hoping Barack Obama's gone to sleep.
ko: 오바마가 잠잠해 졌으면 한다.

source: The US President sure has taken India by storm… http://goo.gl/fb/hmKIO jhunjhunwala: Why is the Indian Media having a collective orgasm over Obama?
ko: http://goo. gl/fb/hmKIO jhunjhunwala: 왜 이토록 인도 언론은 오바마에게 집단적인 오르가즘을 느끼는가?

source: Kuch bolo bhai (please say something).
ko: 제발 무슨 말이든 해봐라!

source: Greatbong criticizes the Obama mania and suggests:
ko: 그레이트봉(Greatbong)은 오바마 매니아를 비판하며 다음과 같은 제안을 했다:

source: We should treat Obama’s visit as just another visit by a head of state and not take it as a certificate of how much the US respects India.
ko: 우리는 오바마 대통령의 방문을 다른 대통령 방문과 같이 취급해야 한다.

source: Because it does not.
ko: 이번 방문은 미국이 인도를 얼마나 존중하는지를 보여주는 인증서가 아니다.

source: Definitely not under Obama.
ko: 왜냐하면 오바마 행정부에게서 인도에 대한 존경 자체를 찾아 볼 수 없기 때문이다.

source: Costa Rica: Border Conflict with Nicaragua · Global Voices
ko: 코스타리카: 니카라과와의 국경선 분쟁

source: What began as a simple cleaning or dredging of the San Juan River, the natural border between Costa Rica and Nicaragua, has resulted in a diplomatic and military conflict.
ko: 코스타리카와 니카라과의 자연 경계선인 산 후안 강 정화, 준설 작업으로만 시작했던 한 단순한 일이 외교적, 군사적 분쟁으로 발전해 버렸다.

source: The government of Nicaragua decided to start dredging the San Juan river in order to ease the navigation of larger boats.
ko: 니카라과 정부는 더 큰 배들의 항해를 수월하게 하기 위해서 산 후안 강의 준설 작업에 착수 했다.

source: This was not a problem, because the river belongs to them.
ko: 산 후안 강 자체는 나카라과에 속한 것이니, 이 시도 자체에는 아무 문제가 없었다.

source: But days after starting the work on the river, the government of Costa Rica realized that the materials extracted from the river were being deposited in Costa Rican territory.
ko: 그러나 이 작업을 착수하고 몇 일이 지나지 않아, 코스타리카 정부는 강 (바닥)에서 추출한 물질이 코스타리카 영토에 축적되어 퇴적물이라는 것을 발견했다.

source: After Costa Rica complained about the issue, Nicaragua said that everything had been a mistake and that it would not happen again, but that was just the beginning of the problem.
ko: 코스타리카가 이에 문제를 제기함에 따라 니카라과는 모든 것이 실수였다고 하고 이런일이 다시는 없을 것이라고 말했다.

source: On November 1st, Costa Rican newspaper La Nación reported: "Government confirms incursion of Nicaraguan Army into national territory,"
ko: 11월 1일 코스타 리카 유력지 La Nación 은 "니카라과 군대의 우리 영토 침범, 정부가 확인함" 이란 보도를 통해서,

source: Shintaro Ishihara’s views on China, Japan · Global Voices
ko: 이시하라 신타로가 보는 중국과 일본

source: Shintaro Ishihara is a politician, author and governor of the Tokyo Metropolitan Government since 1999.
ko: 이시하라 신타로는 작가이자, 1999년부터 도쿄시장이다.

source: He is well known for his critical stance on Japan’s dependence under the US-Japan security alliance.
ko: 그는 미-일 안보연합에서 일본이 독립해야 한다고 주장하면서 유명해 졌다.

source: In 1989, he co-authored the book The Japan That Can Say No with then-Sony chairman Akio Morita.
ko: 1989년에 그는 당시 소니의 회장이었던 아키오 모리타와 함께 ≪No라고 말할 수 있는 일본≫ 을 공저하였다.

source: He is also critical of the Chinese government, and is known for his controversial support of Japanese nationalism, historical revisionism, and frequent visits of Yasukuni Shrine, which honors Japan’s war dead.
ko: 그는 또한 중국정부에 비판적이고, 일본 민족주의와 역사 개정주의를 지지하며, 일본의 전쟁영웅들을 기리는 야스쿠니신사도 자주 참배한다.

source: Generally described as one of Japan’s most ‘far right’ politicians, he is often labelled in the Chinese media as ‘racist’, ‘nationalist’, ‘militarist’ and ‘anti-China.’
ko: 보통 일본의 극우파 정치인이라고 지칭되는 이시하라선생을 중국매체에서는 ‘민족주의자’, ‘군국주의자’, ‘반중국정치인’ 이라고 부른다.

source: Earlier this week, the liberal Southern People Weekly publishes an interview with Shintaro Ishihara, which goes beyond the standardized labelling in the Chinese state media.
ko: 이번주 초에 주간남방인물 (잡지) 는 보통 중국매체에서 비추는 모습과 다른 모습의 이시하라 신타로를 취재하였다.

source: Entitled ‘The Shintaro Ishihara that you do not know,’ the interview is also published online in the Southern Media Group and Tencent, but is now being deleted.
ko: ‘당신이 모르는 이시하라 신타로’라는 제목의 인터뷰는 남방미디어그룹(Southern Media Group)과 텐센트(Tencent) 인터넷 웹사이트에도 개제되었으나 현재 삭제되었다.

source: Nevertheless, it could still be found on individual blogs.
ko: 하지만, 그 내용은 여전히 몇 개인블로그에 포스트 되어있다.

source: Below is a translation of excerpts from the interview.
ko: 아래에 나오는 내용은 인터뷰에서 발췌된 일부분이다.

source: ‘I love Chinese culture, but not the Chinese Communist Party’
ko: ‘나는 중국문화를 사랑하지만, 중국공산당은 싫다.

source: Haiti: A life-saving video · Global Voices
ko: 아이티: 생명을 살리는 비디오

source: San Francisco-based physician and blogger Dr. Jan Gurley has visited Haiti twice since the January 12 earthquake to volunteer her services.
ko: 그녀의 두 번째 아이티 방문은 이 나라의 콜레라 창궐 시기에 맞아 떨어졌다.

source: Her second visit coincided with the cholera outbreak that has claimed hundreds of lives and caused thousands more to be hospitalised since the first case appeared on October 19, 2010.
ko: 10월 19일 첫 콜레라가 발병한 이후로 수백 명의 아이티인들이 사망했고 지금 수천 이상이 입원해 있다.

source: "Cholera is a lethal infection of hurricane proportions," writes Doc Gurley (as she's known in the blogosphere):
ko: 구알리 의사는 "콜레라는 허리케인 규모의 치명적 전염병입니다" 라고 적었다.

source: You can die in as little as 3 hours, with your entire body’s amount of fluid coming out as stool.
ko: (콜레라에 걸리면) 환자 몸 전체 만큼의 체액이 대변으로 쏟아나오게 되면서 환자는 3시간 내에 죽을 수 있어요.

source: Socially, in Haiti, I found in February that there was already tremendous stigma attached to diarrhea.
ko: 이미 2월 쯤에 아이티에서 사회적으로 설사에 대해서 상당한 부정적 시각이 나타났어요.

source: Not that surprising, really, if you think about the realities of living in a parking lot without a toilet while surrounded by hundreds of other people.
ko: 그리 놀랄일도 아니죠- 수 백명의 사람들이 화장실도 없는 주차장에서 살았던 걸 감안하면요.

source: And now there are concerns that cholera may have been brought to Haiti by the very international workers who came to help.
ko: 그리고 지금 아이티에는 국제 구호 (단체) 사람 들이 콜레라를 아이티에 들여왔다는 우려가 돌고 있어요.

source: Besides the devastating toll on lives (with reports ranging from 200 to Russian reports of 500 dead from cholera), how much current, and potential, good-will could such an event destroy?
ko: 구알리 의사는 온라인 상으로 경구 수분 공급 치료 (oral rehydration therapy:ORT) 대한 지도용 비디오를 찾아 다녔다.

source: Doc Gurley looked around online for an instructional video on oral rehydration therapy (ORT) that she could leave with her Haitian colleagues and patients.
ko: 그녀는 이 비디오를 아이티 동료와 환자들에게 남기고 오려고 하는데, 이는 경구 수분 공급 치료의 경우 이에 대한 기본적 지식만 있어도 목숨을 살릴 수 있기 때문이다.

source: A knowledge of ORT basics could save lives, as most deaths from cholera are in fact caused by dehydration.
ko: 대부분의 콜레라 환자들은 탈수에 의해 사망한다.

source: Doc Gurley reminds her readers that even in Haiti, video can be an effective tool for spreading information: "People there have cell phones and texts, and everyone has an email address.
ko: 구알리 의사는 그녀의 독자들에게 아이티에서도 비디오는 정보를 퍼트리는 효과적인 도구가 될 수있다고 상기시키며: "거기 사람들은 핸드폰과 문자를 사용할 수 있고, 모든 이들이 이메일 주소를 가지고 있어요.

source: Aid workers have smart phones that can show videos, and people there, just like here, love to gather ’round and watch the tiny screen."
ko: 구호 (단체) 사람들은 스마트 폰을 가지고 있기 때문에 비디오를 보여줄 수도 있어요.

source: When her online searches yielded nothing but a single Hausa-language video and a handful of others covertly advertising Gatorade-style electrolyte drinks, Doc Gurley got a few friends together and made the video below.
ko: 여기 어떤 사람들과 마찬 가지로 여기 사람들도 '한데 모여서 조그만 스크린을 통해 화면을 보는 걸' 아주 좋아합니다.

source: It's mostly wordless, making it suitable for use in any country, and depicts how to make oral rehydration salts "using only things that a person living in a sheet city would have", including PET water bottles and bottle caps:
ko: 처음 그녀가 치료 비디오를 검색해 봤을 때는 온라인 상에는 하우사(Hausa) 언어로 된 비디오 하나와 게토레이드류의 전해질 음료의 간접 광고 몇 개만이 있을 뿐이었다.

source: 4 caps sugar, 1 cap salt, 500ml clean water = life
ko: 구알리 박사는 몇몇의 친구와 함께 아래의 비디오를 만들었다.

source: Technology for Transparency: Government Accountability in India · Global Voices
ko: 투명한 사회를 위한 기술: 인도 정부의 신뢰도 문제

source: Corruption is a global threat.
ko: 부패는 국제적 위협이다.

source: It affects developed and developing countries, the private and public sectors, and nonprofit and charitable organizations.
ko: 부패는 선진국과 개발 도상국, 개인적, 공적 영역, 비영리적 단체와 자선 단체 모두에 영향을 미친다.

source: The Transparency International 2010 annual report recently pointed out that governments need to integrate anti-corruption measures in all spheres to fight corruption.
ko: 매해 발표되는 국제 투명성 2010년 리포트는 최근 정부들이 부패를 척결하기 위해서 모든 영역에서 반-부패 방법을 통합시켜야 한다고 집어 말했다.

source: It is evident that the world needs more than ever before a holistic approach to fight corruption, including battling its the causes, like poverty and weak governance.
ko: 세계는 그 어느 때 보다도 가난한 사람들과 약자를 위한 부패 척결을 이뤄야 하며 이를 위한 통합적 접근이 필요하다는 것은 자명한 사실이다.

source: As the Technology for Transparency Network has mapped different transparency projects around the world, we have been excited to discover how enthusiasm for a more ethical and transparent society is flourishing everywhere, both with the increase use of technologies and with a growing awareness that corruption should not be tolerated by citizens.
ko: '투명한 사회를 위한 기술'이 세계 각지에서 투명성 강화를 위한 프로젝트를 진행시킴에 따라, 세계 여러 곳에서 기술이 더 활발히 활용되었고 부패를 눈감아 줄 수 없다는 시민 의식이 자라났다.

source: A protagonist of these changes is India, the largest, most diverse democracy in the world.
ko: 이렇듯 세계 각지에서 보다 윤리적이고 투명한 사회가 성장해 나가는 것을 보는 건 매우 흥분 되는 일이었다.

source: India is a pioneer in open government and open access strategies with an exponentially increasing innovation in technologies.
ko: 이런 변화의 주인공은 세계에서 가장 크고, 다양한 민주주의의 본산지인 인도이다.

source: It is not a coincidence that the country that is producing the cheapest laptop in the world is also partnering with other countries such as the United States to foster open government initiatives:
ko: 열린 정부 분야와 더불어 현재 눈부시게 발전하고 있는 기술을 통한 오픈 액세스(:열린 접근) 전략 분야에서도 인도는 선각자이다.

source: India is at the vanguard of figuring out how to exploit technology and innovation on behalf of democratic accountability.
ko: 이러한 추세는 이 나라가 세계에서 가장 싼 노트북을 생산하는 나라라는 점과 무관하지 않다.

source: U.S.-based groups, as well as those throughout the developed and developing world, could learn an enormous amount from these efforts.
ko: 또한 인도는 미국 등지의 다른 나라와의 협력을 통해 열린 민주주의 이니셔티브를 배양해 나가고 있다.

source: And India may well become a kind of "city on the hill" that other countries look to for lessons on not only how to pull millions of people out of poverty, but also on how to strengthen democratic accountability.
ko: 인도는 어떻게 백만명의 사람들을 가난에서 구하고, 민주주의 신뢰성을 강화할 수 있는지 다른 나라에게 조언을 알려줄 수 있는 '산 위의 도시'(역자 주: 낭중지추 같은 존재)가 될 것이라고 본다.

source: — US Open Government Blog
ko: — 미국 열린 정부를 위한 블로그

source: Important to mention is that India is a federated state with a diversity of languages and realities.
ko: 여기서 인도가 다양한 언어와 삶의 모습을 가진 연방 정부라는 것을 감안할 필요가 있다.

source: That is why many of the initiatives are focused on local transparency and how to hold local authorities accountable, such as the Accountability Initiative, the first case of our second round of global case studies.
ko: 우리의 두 번째 국제 연구의 첫 번째 케이스인 신뢰성 회복 이니셔티브 (Accountability Initiative) 가 이 사례라고 볼 수 있다.

source: Project Director Yamini Aiyar shares the project's mission to improve public service delivery:
ko: 프로젝트 담당자인 야미니 아이야르(Yamini Aiyar)는 이 프로젝트의 미션은 공공 서비스 조달의 향상이라고 말했다 :

source: Our big vision is to promote an informed and accountable public delivery system.
ko: 우리의 원대한 꿈은 (국민들에게) 정보를 잘 제공하며 신뢰할 만한 공공 서비스 조달을 장려하는 것입니다.

source: We do this in two ways.
ko: 우리는 이를 위해 두 가지 방법을 사용합니다.

source: For such a system to exist, the government system has to exist in a form that is transparent and responsive to citizens’ needs, and citizens must be empowered with information so they can place their demands and push for greater accountability.
ko: 이러한 시스템을 살리기 위해 정부 시스템을 더 투명하고 시민의 필요에 반응하는 구조로 만들어야 하며, 시민들은 정보를 통해 더 힘을 부여 받고 그들의 필요를 잘 파악한 후에는 (정부에) 더 강화된 책임 의식을 요구하는 수준까지 이르러야 합니다.

source: All our work is to pull these two threads together.
ko: 우리의 모든 업무는 이 두 가지 타래를 잘 엮는데 집중하고 있습니다.

source: PAISA and Expenditure Track are examples of that.
ko: PAISA 와 Expenditure Track 가 이 것의 좋은 예입니다.

source: The second aspect of our work is to generate debate on the accountability issue.
ko: 우리 두 번째 업무는 신뢰성 문제에 대한 담론을 활성화 시키는 일입니다.
